

<!DOCTYPE html>
<html lang="zh_CN">
<head prefix="og: http://ogp.me/ns#"><meta name="generator" content="Hexo 3.8.0">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="JiaoXieZuo">
    <title>导语 | JXZ</title>

    <!-- Open Graph -->
    <meta name="description" content="&amp;#x5BFC;&amp;#x8BED;&amp;#x73B0;&amp;#x5728;&amp;#x8D77;&amp;#x70B9;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6709;&amp;#x516D;&amp;#x4E07;&amp;#x591A;&amp;#x4F4D;&amp;#x4F5C;&amp;#x8005;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x4E00;&amp;#x4E2A;&amp;#x521A;&amp;#x5165;&amp;#x884C;&amp;#x7684;&amp;#x65B0;">
<meta name="keywords" content="JiaoXieZuo">
<meta property="og:type" content="article">
<meta property="og:title" content="导语">
<meta property="og:url" content="http://yoursite.com/2019/05/11/导语/index.html">
<meta property="og:site_name" content="JXZ">
<meta property="og:description" content="&amp;#x5BFC;&amp;#x8BED;&amp;#x73B0;&amp;#x5728;&amp;#x8D77;&amp;#x70B9;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6709;&amp;#x516D;&amp;#x4E07;&amp;#x591A;&amp;#x4F4D;&amp;#x4F5C;&amp;#x8005;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x4E00;&amp;#x4E2A;&amp;#x521A;&amp;#x5165;&amp;#x884C;&amp;#x7684;&amp;#x65B0;">
<meta property="og:locale" content="zh_CN">
<meta property="og:updated_time" content="2019-05-12T08:49:40.779Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="导语">
<meta name="twitter:description" content="&amp;#x5BFC;&amp;#x8BED;&amp;#x73B0;&amp;#x5728;&amp;#x8D77;&amp;#x70B9;&amp;#x5DF2;&amp;#x7ECF;&amp;#x6709;&amp;#x516D;&amp;#x4E07;&amp;#x591A;&amp;#x4F4D;&amp;#x4F5C;&amp;#x8005;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x4E00;&amp;#x4E2A;&amp;#x521A;&amp;#x5165;&amp;#x884C;&amp;#x7684;&amp;#x65B0;">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:",
  "image": "",
  "name": "KK",
  "url": "http://yoursite.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>JXZ</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">KK</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item">
        <i class="home icon"></i>
        HOME
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-导语" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    导语
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <h1 id="&#x5BFC;&#x8BED;"><a href="#&#x5BFC;&#x8BED;" class="headerlink" title="&#x5BFC;&#x8BED;"></a>&#x5BFC;&#x8BED;</h1><p>&#x73B0;&#x5728;&#x8D77;&#x70B9;&#x5DF2;&#x7ECF;&#x6709;&#x516D;&#x4E07;&#x591A;&#x4F4D;&#x4F5C;&#x8005;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x521A;&#x5165;&#x884C;&#x7684;&#x65B0;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8981;&#x60F3;&#x4ECE;&#x8FD9;&#x516D;&#x4E07;&#x540D;&#x201C;&#x654C;&#x4EBA;&#x201D;&#x7684;&#x91CD;&#x91CD;&#x5305;&#x56F4;&#x4E2D;&#x6740;&#x51FA;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x7EBF;&#x4F5C;&#x8005;&#xFF0C;&#x6210;&#x4E3A;&#x5176;&#x4ED6;&#x4EBA;&#x53E3;&#x4E2D;&#x7684;&#x201C;&#x5927;&#x795E;&#x201D;&#xFF0C;&#x96BE;&#x5EA6;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x8981;&#x80AF;&#x52AA;&#x529B;&#xFF0C;&#x627E;&#x5BF9;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x6027;&#x662F;&#x6781;&#x5927;&#x7684;&#x3002;</p>
<p>&#x65B0;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x4E0E;&#x5426;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7F16;&#x8F91;&#x6240;&#x80FD;&#x63A7;&#x5236;&#xFF0C;&#x4F46;&#x5728;&#x5199;&#x4F5C;&#x6280;&#x5DE7;&#x3001;&#x66F4;&#x65B0;&#x79D8;&#x8BC0;&#x3001;&#x751A;&#x81F3;&#x662F;&#x800D;&#x5C0F;&#x806A;&#x660E;&#x4F5C;&#x5F0A;&#x4E0A;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x8D77;&#x70B9;&#x7F16;&#x8F91;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x8D44;&#x6DF1;&#x8BFB;&#x8005;&#x3001;&#x8001;&#x4F5C;&#x8005;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x4E0D;&#x5C11;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#x7684;&#x3002;&#x4E0B;&#x9762;&#xFF0C;&#x6211;&#x5C06;&#x5206;&#x6210;&#x738B;&#x9053;&#x7BC7;&#x548C;&#x8BE1;&#x9053;&#x7BC7;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x8BB2;&#x8FF0;&#x65B0;&#x4EBA;&#x7684;&#x6210;&#x795E;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#xFF0C;&#x738B;&#x9053;&#x7BC7;&#x53D9;&#x8FF0;&#x7684;&#x662F;&#x5982;&#x4F55;&#x5207;&#x5B9E;&#x63D0;&#x9AD8;&#x4F5C;&#x54C1;&#x8D28;&#x91CF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5176;&#x5B83;&#x4E00;&#x5207;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x5305;&#x88C5;&#x5BA3;&#x4F20;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x4EBA;&#x6C14;&#x90FD;&#x662F;&#x865A;&#x5047;&#x7684;&#x3001;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x771F;&#x771F;&#x6B63;&#x6B63;&#x5199;&#x51FA;&#x4E00;&#x90E8;&#x597D;&#x4E66;&#xFF0C;&#x624D;&#x80FD;&#x7559;&#x5F97;&#x4F4F;&#x8BFB;&#x8005;&#xFF0C;&#x624D;&#x80FD;&#x5EFA;&#x7ACB;&#x5728;&#x5708;&#x5185;&#x7684;&#x5730;&#x4F4D;&#xFF1B;&#x800C;&#x8BE1;&#x9053;&#x7BC7;&#xFF0C;&#x5219;&#x4FA7;&#x91CD;&#x8BB2;&#x8FF0;&#x66F4;&#x65B0;&#x6280;&#x5DE7;&#x3001;&#x5E7F;&#x544A;&#x5BA3;&#x4F20;&#x3001;&#x5DF4;&#x7ED3;&#x5927;&#x795E;&#x3001;&#x5229;&#x7528;&#x7FA4;&#x4F17;&#x3001;&#x8BA8;&#x597D;&#x7F16;&#x8F91;&#xFF0C;&#x7B49;&#x7B49;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x8D44;&#x6E90;&#x3001;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x9634;&#x8C0B;&#x3002;&#x8BE1;&#x9053;&#x7BC7;&#x4E4B;&#x6240;&#x4EE5;&#x53EA;&#x662F;&#x8BE1;&#x9053;&#xFF0C;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x4F9D;&#x9644;&#x738B;&#x9053;&#x800C;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x4F5C;&#x54C1;&#x8D28;&#x91CF;&#x6B20;&#x7F3A;&#xFF0C;&#x90A3;&#x4E48;&#x65E0;&#x8BBA;&#x4F7F;&#x7528;&#x600E;&#x6837;&#x7684;&#x8BA1;&#x7B56;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x83B7;&#x5F97;&#x6781;&#x5C0F;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E0D;&#x4EC5;&#x6210;&#x4E0D;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x5927;&#x795E;&#xFF0C;&#x5BF9;&#x957F;&#x671F;&#x53D1;&#x5C55;&#x8FD8;&#x6709;&#x5BB3;&#x5904;&#xFF0C;&#x4F46;&#x82E5;&#x662F;&#x80FD;&#x6709;&#x4E2D;&#x7B49;&#x7A0B;&#x5EA6;&#x7684;&#x521B;&#x4F5C;&#x5B9E;&#x529B;&#xFF0C;&#x8FD0;&#x7528;&#x5408;&#x7406;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5C3D;&#x529B;&#x628A;&#x4F5C;&#x54C1;&#x5305;&#x88C5;&#x597D;&#xFF0C;&#x5BA3;&#x4F20;&#x5230;&#x4F4D;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x65F6;&#x95F4;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x65B0;&#x4EBA;&#x6210;&#x795E;&#xFF0C;&#x4E5F;&#x662F;&#x8FDF;&#x65E9;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x5185;&#x5BB9;&#xFF0C;&#x9488;&#x5BF9;&#x7684;&#x662F;&#x6709;&#x4E9B;&#x8BB8;&#x793E;&#x4F1A;&#x9605;&#x5386;&#x3001;&#x80FD;&#x591F;&#x987A;&#x7545;&#x5730;&#x8868;&#x8FBE;&#x5FC3;&#x4E2D;&#x6240;&#x60F3;&#x3001;&#x5BF9;&#x8D77;&#x70B9;&#x8FD8;&#x4E0D;&#x662F;&#x592A;&#x719F;&#x6089;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E2A;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x9605;&#x5386;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x5FEB;&#x5FEB;&#x957F;&#x5927;&#xFF0C;&#x8BFB;&#x4E86;&#x4E2D;&#x5B66;&#x518D;&#x6765;&#x770B;&#x672C;&#x6587;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x4F5C;&#x6587;&#x5934;&#x901A;&#x65E0;&#x6BD4;&#xFF0C;&#x600E;&#x4E48;&#x90FD;&#x65E0;&#x6CD5;&#x5199;&#x51FA;&#x6D41;&#x7545;&#x7684;&#x8BED;&#x53E5;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x5148;&#x5199;&#x4E0A;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x65E5;&#x8BB0;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x627E;&#x4E2A;&#x5F02;&#x6027;&#x670B;&#x53CB;&#xFF0C;&#x5199;&#x4E0A;&#x51E0;&#x767E;&#x5C01;&#x60C5;&#x4E66;&#xFF0C;&#x76F8;&#x4FE1;&#x5230;&#x65F6;&#x5019;&#x6587;&#x5B57;&#x6C34;&#x5E73;&#x600E;&#x4E48;&#x90FD;&#x591F;&#x7528;&#x4E86;&#xFF1B;&#x800C;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x7ECF;&#x662F;&#x4F4D;&#x8001;&#x4F5C;&#x8005;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x6587;&#x4E00;&#x4E9B;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8DF3;&#x8FC7;&#x4E86;&#x3002;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2019-05-11T07:16:08.000Z" itemprop="datePublished">2019-05-11</time>

    </span>
    <span class="post-description-item">
        
    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2019/05/11/POST2/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    POST2
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2019/05/11/hello-world/" class="ui tiny button">
                    
                    Hello World
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    <ol class="ui ordered list"><li><a href="#导语"><span>导语</span></a></li></ol>
                </div>

            </div>
            

        </div>
    </div>
</div>


                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2019 <a href="/">KK</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
